API_TOKEN = '2051604510:AAEHplo3gMM3x_mQs4xTqt7NntvtQRKOaEw'

org = ['Благ. ГАБО', 'Благ. Дмитров', 'Благ. Костино', 'Благ. Рогачево', 'Благ. Синьково', 'ДИА', 'ДК Синьково',
       'ДК Строитель, Икша, Габо', 'ДК Яхрома, Деденево', 'Дом Доброты', 'КСП', 'Остров надежды', 'СК Буденновец',
       'СТАИРС ПРОФИ', 'ТУ1 ГАБО', 'ТУ2 Некрасовский-Икша', 'ТУ3 Яхрома-Деденево', 'ТУ4 Рогачево-Куликово',
       'ТУ5 Синьково', 'ТУ6 Костино-Гришино-Подосинки', 'ТУ7 Якоть-Внуково-Орудьево', 'ЦСПСиД', 'ЦРФКСиО(Торпедо)',
       'ЦСА', 'Некрасовский(Водоканал)', 'ПСО 77 (МОСКВА, ЗЕЛЕНОГРАД)']

gabo = ['Останкино', 'Каменка']
dmin = ['Дмитров']
kost = ['Костино', 'Яхрома', 'Деденево', 'Икша', 'Некрасовский']
rog = ['Рогачево']
novs = ['Новосиньково']
dia = ['ДИА (Вестник)']
dksin = ['Новосиньково', 'Рогачево', 'Александрово', 'Покровское', 'Насадкино', 'Мельчевка', 'Куликово', 'Абрамцево', 'Семеновское']
stro = ['Трудовая', 'Некрасовский', 'Ермолино', 'Икша', 'Останкино', 'Горки']
dkya = ['Яхрома', 'Подъячево', 'Деденево']
dd = ['Дом доброты', 'ЦСО Юность']
ksp = ['КСП']
on = ['Остров надежды']
skb = ['ФОК Буденновец']
strem = ['Стаирс Профи']
tyg = ['Останкино']
tyn = ['Икша', 'Некрасовский']
tyd = ['Яхрома', 'Деденево']
tyr = ['Рогачево', 'Куликово']
tys = ['Новосиньково']
tyk = ['Гришино', 'Костино', 'Подосинки']
tyya = ['Буденновец', 'Внуково', 'Орудьево', 'Орево']
csps = ['ЦСПСиД']
torp = ['Торпедо', 'ФОК Горшково', 'Центр зимних видов спорта', 'Шахматный клуб', 'ФОК «Подосинки»']
csa = ['ЦСА']
vod = ['Водоканал', 'Ресурс Деденево', 'Объекты с видеонаблюдением (по выявлению неисправности)']
pso = ['Москва г, Дмитровское шоссе', 'Голубое']

my_id = 367767147